"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 14800, \"word_counts\": \"{\\\"place\\\": 363, \\\"your\\\": 3319, \\\"lips\\\": 33, \\\"on\\\": 3992, \\\"mine\\\": 60, \\\"and\\\": 14935, \\\"it's\\\": 1106, \\\"enough\\\": 298, \\\"to\\\": 16653, \\\"sweep\\\": 8, \\\"me\\\": 1076, \\\"off\\\": 319, \\\"my\\\": 1464, \\\"feet\\\": 111, \\\"i\\\": 4561, \\\"never\\\": 978, \\\"liked\\\": 14, \\\"jazz\\\": 5, \\\"music\\\": 96, \\\"because\\\": 939, \\\"doesn't\\\": 259, \\\"resolve\\\": 15, \\\"but\\\": 2895, \\\"was\\\": 2439, \\\"outside\\\": 194, \\\"the\\\": 31486, \\\"bagdad\\\": 1, \\\"theater\\\": 10, \\\"in\\\": 11829, \\\"portland\\\": 7, \\\"one\\\": 1991, \\\"night\\\": 255, \\\"when\\\": 1820, \\\"saw\\\": 68, \\\"a\\\": 13598, \\\"man\\\": 724, \\\"playing\\\": 40, \\\"saxophone\\\": 1, \\\"stood\\\": 40, \\\"there\\\": 1613, \\\"for\\\": 4669, \\\"fifteen\\\": 7, \\\"minutes\\\": 56, \\\"he\\\": 1708, \\\"opened\\\": 68, \\\"his\\\": 1512, \\\"eyes\\\": 186, \\\"after\\\": 782, \\\"that\\\": 7214, \\\"sometimes\\\": 294, \\\"you\\\": 8599, \\\"have\\\": 3158, \\\"watch\\\": 82, \\\"somebody\\\": 35, \\\"love\\\": 1150, \\\"something\\\": 611, \\\"before\\\": 466, \\\"can\\\": 2080, \\\"it\\\": 6246, \\\"yourself\\\": 664, \\\"is\\\": 9999, \\\"as\\\": 3557, \\\"if\\\": 2067, \\\"they\\\": 2155, \\\"are\\\": 4326, \\\"showing\\\": 31, \\\"way\\\": 893, \\\"used\\\": 181, \\\"not\\\": 3620, \\\"like\\\": 1185, \\\"god\\\": 615, \\\"didn't\\\": 141, \\\"any\\\": 607, \\\"of\\\": 17207, \\\"this\\\": 2528, \\\"happened\\\": 89, \\\"libraries\\\": 7, \\\"store\\\": 26, \\\"energy\\\": 148, \\\"fuels\\\": 4, \\\"imagination\\\": 108, \\\"open\\\": 164, \\\"up\\\": 1124, \\\"windows\\\": 22, \\\"world\\\": 1439, \\\"inspire\\\": 38, \\\"us\\\": 1330, \\\"explore\\\": 38, \\\"achieve\\\": 94, \\\"contribute\\\": 15, \\\"improving\\\": 6, \\\"our\\\": 1765, \\\"quality\\\": 28, \\\"life\\\": 2001, \\\"change\\\": 446, \\\"lives\\\": 263, \\\"better\\\": 430, \\\"kaladin\\\": 1, \\\"screamed\\\": 1, \\\"reaching\\\": 25, \\\"end\\\": 337, \\\"bridge\\\": 51, \\\"finding\\\": 62, \\\"tiny\\\": 63, \\\"surge\\\": 12, \\\"strength\\\": 119, \\\"somewhere\\\": 58, \\\"raised\\\": 34, \\\"spear\\\": 1, \\\"threw\\\": 13, \\\"himself\\\": 144, \\\"wooden\\\": 15, \\\"platform\\\": 10, \\\"launching\\\": 5, \\\"into\\\": 970, \\\"air\\\": 149, \\\"above\\\": 160, \\\"cavernous\\\": 1, \\\"void\\\": 6, \\\"participant\\\": 3, \\\"at\\\": 2575, \\\"pro\\\": 24, \\\"trump\\\": 315, \\\"rally\\\": 45, \\\"white\\\": 223, \\\"house\\\": 200, \\\"holds\\\": 63, \\\"sign\\\": 69, \\\"support\\\": 108, \\\"president\\\": 500, \\\"several\\\": 81, \\\"rallies\\\": 7, \\\"took\\\": 204, \\\"across\\\": 216, \\\"country\\\": 200, \\\"over\\\": 663, \\\"weekend\\\": 50, \\\"being\\\": 721, \\\"more\\\": 1518, \\\"important\\\": 272, \\\"than\\\": 1323, \\\"different\\\": 263, \\\"person\\\": 380, \\\"stands\\\": 63, \\\"behind\\\": 159, \\\"giant\\\": 40, \\\"printout\\\": 1, \\\"vice\\\": 31, \\\"joe\\\": 14, \\\"biden's\\\": 1, \\\"face\\\": 210, \\\"during\\\": 412, \\\"home\\\": 219, \\\"thank\\\": 58, \\\"him\\\": 468, \\\"years\\\": 542, \\\"public\\\": 136, \\\"service\\\": 91, \\\"software\\\": 13, \\\"engineer\\\": 14, \\\"ireporter\\\": 8, \\\"ben\\\": 10, \\\"lim\\\": 2, \\\"said\\\": 732, \\\"115th\\\": 1, \\\"street\\\": 89, \\\"park\\\": 107, \\\"ave\\\": 1, \\\"heard\\\": 60, \\\"huge\\\": 44, \\\"explosion\\\": 27, \\\"thought\\\": 305, \\\"metro\\\": 11, \\\"north\\\": 191, \\\"derailed\\\": 3, \\\"whole\\\": 200, \\\"building\\\": 126, \\\"just\\\": 1033, \\\"moment\\\": 338, \\\"ran\\\": 22, \\\"downstairs\\\": 1, \\\"some\\\": 784, \\\"pictures\\\": 34, \\\"\\\\u201d\\\": 529, \\\"shot\\\": 64, \\\"around\\\": 360, \\\"9\\\": 58, \\\"50\\\": 48, \\\"m\\\": 42, \\\"group\\\": 121, \\\"residents\\\": 92, \\\"worked\\\": 48, \\\"together\\\": 215, \\\"rescue\\\": 42, \\\"two\\\": 540, \\\"manatees\\\": 1, \\\"mammals\\\": 7, \\\"were\\\": 1038, \\\"stranded\\\": 12, \\\"near\\\": 135, \\\"sarasota\\\": 2, \\\"hurricaneirma\\\": 8, \\\"has\\\": 1693, \\\"sucked\\\": 4, \\\"water\\\": 237, \\\"from\\\": 2318, \\\"bays\\\": 1, \\\"along\\\": 141, \\\"florida\\\": 117, \\\"coast\\\": 63, \\\"prince\\\": 130, \\\"george\\\": 52, \\\"princess\\\": 33, \\\"charlotte\\\": 19, \\\"peer\\\": 6, \\\"out\\\": 1066, \\\"window\\\": 18, \\\"arrive\\\": 29, \\\"warsaw\\\": 3, \\\"poland\\\": 12, \\\"an\\\": 1874, \\\"official\\\": 74, \\\"visit\\\": 96, \\\"cause\\\": 80, \\\"unclear\\\": 5, \\\"con\\\": 3, \\\"ed\\\": 5, \\\"spokesman\\\": 7, \\\"bob\\\": 6, \\\"mcgee\\\": 1, \\\"utility\\\": 5, \\\"received\\\": 37, \\\"call\\\": 143, \\\"about\\\": 1244, \\\"gas\\\": 36, \\\"leak\\\": 3, \\\"13\\\": 44, \\\"came\\\": 158, \\\"resident\\\": 24, \\\"newer\\\": 6, \\\"buildings\\\": 63, \\\"avenue\\\": 8, \\\"dispatched\\\": 7, \\\"truck\\\": 29, \\\"later\\\": 127, \\\"arrived\\\": 34, \\\"tragedy\\\": 28, \\\"worst\\\": 67, \\\"kind\\\": 251, \\\"no\\\": 1576, \\\"indication\\\": 9, \\\"time\\\": 1189, \\\"save\\\": 68, \\\"people\\\": 1735, \\\"mayor\\\": 20, \\\"bill\\\": 41, \\\"de\\\": 71, \\\"blasio\\\": 1, \\\"scene\\\": 27, \\\"inherit\\\": 5, \\\"iq\\\": 2, \\\"ability\\\": 105, \\\"develop\\\": 50, \\\"high\\\": 233, \\\"under\\\": 164, \\\"certain\\\": 98, \\\"environmental\\\": 17, \\\"circumstances\\\": 45, \\\"how\\\": 1013, \\\"does\\\": 373, \\\"parcel\\\": 2, \\\"nature\\\": 326, \\\"nurture\\\": 11, \\\"frankly\\\": 3, \\\"impossible\\\": 102, \\\"surveillance\\\": 4, \\\"camera\\\": 23, \\\"footage\\\": 38, \\\"shows\\\": 167, \\\"asteroid\\\": 1, \\\"nasa\\\": 35, \\\"says\\\": 205, \\\"disintegrated\\\": 2, \\\"southern\\\": 49, \\\"africa\\\": 53, \\\"deep\\\": 148, \\\"long\\\": 389, \\\"hug\\\": 21, \\\"cures\\\": 5, \\\"you'd\\\": 24, \\\"think\\\": 703, \\\"especially\\\": 68, \\\"with\\\": 3399, \\\"sunset\\\": 23, \\\"want\\\": 684, \\\"tell\\\": 232, \\\"faces\\\": 45, \\\"see\\\": 673, \\\"almost\\\": 161, \\\"tripped\\\": 1, \\\"walking\\\": 51, \\\"down\\\": 438, \\\"steps\\\": 28, \\\"morning\\\": 171, \\\"tea\\\": 9, \\\"made\\\": 517, \\\"difference\\\": 118, \\\"day\\\": 767, \\\"liberated\\\": 10, \\\"felt\\\": 105, \\\"while\\\": 401, \\\"painted\\\": 29, \\\"sky\\\": 157, \\\"today\\\": 377, \\\"feel\\\": 358, \\\"low\\\": 41, \\\"also\\\": 412, \\\"going\\\": 367, \\\"ending\\\": 24, \\\"journey\\\": 103, \\\"wish\\\": 120, \\\"show\\\": 202, \\\"every\\\": 744, \\\"shred\\\": 3, \\\"what\\\": 2234, \\\"ticks\\\": 2, \\\"puts\\\": 26, \\\"each\\\": 422, \\\"brings\\\": 34, \\\"give\\\": 416, \\\"back\\\": 399, \\\"riot\\\": 16, \\\"words\\\": 245, \\\"stops\\\": 13, \\\"right\\\": 471, \\\"doorstep\\\": 5, \\\"knock\\\": 11, \\\"say\\\": 514, \\\"hi'\\\": 1, \\\"science\\\": 1210, \\\"tool\\\": 15, \\\"common\\\": 104, \\\"sense\\\": 214, \\\"we\\\": 3760, \\\"insist\\\": 17, \\\"all\\\": 2385, \\\"valid\\\": 9, \\\"information\\\": 87, \\\"come\\\": 469, \\\"or\\\": 2246, \\\"doctors\\\": 20, \\\"becomes\\\": 98, \\\"uncommon\\\": 6, \\\"lost\\\": 177, \\\"forever\\\": 100, \\\"classic\\\": 13, \\\"glacial\\\": 1, \\\"feature\\\": 15, \\\"lake\\\": 49, \\\"mcdonald\\\": 8, \\\"largest\\\": 72, \\\"glacier\\\": 7, \\\"national\\\": 184, \\\"darwin's\\\": 8, \\\"theory\\\": 121, \\\"evolution\\\": 137, \\\"last\\\": 364, \\\"great\\\": 428, \\\"19th\\\": 11, \\\"century\\\": 109, \\\"mystery\\\": 62, \\\"religions\\\": 36, \\\"speak\\\": 96, \\\"now\\\": 605, \\\"following\\\": 88, \\\"freudianism\\\": 1, \\\"marxism\\\": 4, \\\"nether\\\": 1, \\\"regions\\\": 12, \\\"i'm\\\": 377, \\\"quite\\\": 100, \\\"sure\\\": 143, \\\"freud\\\": 5, \\\"marx\\\": 7, \\\"darwin\\\": 22, \\\"commiserating\\\": 1, \\\"other\\\": 781, \\\"dark\\\": 132, \\\"dungeon\\\": 2, \\\"where\\\": 685, \\\"discarded\\\": 8, \\\"gods\\\": 47, \\\"gather\\\": 38, \\\"fluid\\\": 6, \\\"condition\\\": 60, \\\"which\\\": 1386, \\\"existence\\\": 126, \\\"except\\\": 67, \\\"momentary\\\": 9, \\\"avatars\\\": 1, \\\"individual\\\": 83, \\\"such\\\": 351, \\\"thing\\\": 467, \\\"\\\\u2014\\\": 194, \\\"only\\\": 1239, \\\"well\\\": 335, \\\"do\\\": 1660, \\\"classes\\\": 17, \\\"accustomed\\\": 4, \\\"abundant\\\": 4, \\\"production\\\": 25, \\\"various\\\": 44, \\\"articles\\\": 7, \\\"necessary\\\": 82, \\\"their\\\": 1518, \\\"comfort\\\": 66, \\\"pleasure\\\": 50, \\\"these\\\": 518, \\\"things\\\": 869, \\\"obtained\\\": 10, \\\"thanks\\\": 29, \\\"factories\\\": 5, \\\"works\\\": 90, \\\"organized\\\": 28, \\\"present\\\": 156, \\\"therefore\\\": 80, \\\"discussing\\\": 5, \\\"improvement\\\": 16, \\\"workers'\\\": 4, \\\"position\\\": 50, \\\"men\\\": 316, \\\"belonging\\\": 9, \\\"always\\\": 698, \\\"view\\\": 143, \\\"improvements\\\": 7, \\\"will\\\": 2227, \\\"away\\\": 298, \\\"system\\\": 153, \\\"factory\\\": 20, \\\"those\\\": 650, \\\"conveniences\\\": 6, \\\"avail\\\": 4, \\\"themselves\\\": 187, \\\"be\\\": 4225, \\\"become\\\": 430, \\\"capable\\\": 48, \\\"becoming\\\": 65, \\\"you'll\\\": 140, \\\"find\\\": 494, \\\"bit\\\": 72, \\\"complicated\\\": 31, \\\"thatben\\\": 1, \\\"goldacre\\\": 1, \\\"photographer\\\": 75, \\\"matthew\\\": 9, \\\"breiter\\\": 1, \\\"captured\\\": 76, \\\"image\\\": 82, \\\"geminid\\\": 2, \\\"meteor\\\": 16, \\\"shower\\\": 11, \\\"friday\\\": 158, \\\"central\\\": 68, \\\"minnesota\\\": 17, \\\"phenomenon\\\": 35, \\\"first\\\": 836, \\\"recorded\\\": 20, \\\"1862\\\": 1, \\\"december\\\": 35, \\\"would\\\": 889, \\\"strongest\\\": 15, \\\"year\\\": 560, \\\"story\\\": 165, \\\"dad\\\": 15, \\\"lived\\\": 87, \\\"lung\\\": 7, \\\"cancer\\\": 35, \\\"much\\\": 513, \\\"through\\\": 589, \\\"illness\\\": 17, \\\"miracles\\\": 30, \\\"experienced\\\": 32, \\\"dad's\\\": 4, \\\"sitting\\\": 47, \\\"throne\\\": 8, \\\"parliament's\\\": 2, \\\"upper\\\": 10, \\\"lords\\\": 3, \\\"bejeweled\\\": 1, \\\"queen\\\": 64, \\\"sported\\\": 3, \\\"diamond\\\": 19, \\\"studded\\\": 5, \\\"crown\\\": 19, \\\"she\\\": 700, \\\"delivered\\\": 14, \\\"conservative\\\": 15, \\\"led\\\": 73, \\\"government's\\\": 4, \\\"vision\\\": 86, \\\"highlighting\\\": 3, \\\"radical\\\": 11, \\\"shake\\\": 29, \\\"its\\\": 973, \\\"aging\\\": 5, \\\"prison\\\": 37, \\\"centerpiece\\\": 2, \\\"begins\\\": 75, \\\"skepticism\\\": 8, \\\"history\\\": 255, \\\"human\\\": 629, \\\"folly\\\": 7, \\\"own\\\": 666, \\\"susceptibility\\\": 1, \\\"illusions\\\": 10, \\\"fallacies\\\": 2, \\\"women\\\": 246, \\\"fallible\\\": 3, \\\"total\\\": 44, \\\"amount\\\": 43, \\\"suffering\\\": 60, \\\"per\\\": 29, \\\"natural\\\": 162, \\\"beyond\\\": 150, \\\"decent\\\": 10, \\\"contemplation\\\": 5, \\\"minute\\\": 54, \\\"takes\\\": 155, \\\"compose\\\": 8, \\\"sentence\\\": 26, \\\"thousands\\\": 159, \\\"animals\\\": 87, \\\"eaten\\\": 8, \\\"alive\\\": 119, \\\"others\\\": 426, \\\"running\\\": 58, \\\"whimpering\\\": 3, \\\"fear\\\": 229, \\\"slowly\\\": 22, \\\"devoured\\\": 5, \\\"within\\\": 229, \\\"by\\\": 2310, \\\"rasping\\\": 2, \\\"parasites\\\": 4, \\\"kinds\\\": 37, \\\"dying\\\": 37, \\\"starvation\\\": 7, \\\"thirst\\\": 12, \\\"disease\\\": 51, \\\"\\\\u2026\\\": 92, \\\"universe\\\": 419, \\\"blind\\\": 48, \\\"physical\\\": 101, \\\"forces\\\": 65, \\\"genetic\\\": 42, \\\"replication\\\": 6, \\\"get\\\": 614, \\\"hurt\\\": 50, \\\"lucky\\\": 49, \\\"won't\\\": 117, \\\"rhyme\\\": 5, \\\"reason\\\": 255, \\\"nor\\\": 133, \\\"justice\\\": 68, \\\"observe\\\": 25, \\\"precisely\\\": 21, \\\"properties\\\": 15, \\\"should\\\": 471, \\\"expect\\\": 73, \\\"bottom\\\": 44, \\\"design\\\": 64, \\\"purpose\\\": 141, \\\"evil\\\": 94, \\\"good\\\": 605, \\\"nothing\\\": 488, \\\"pitiless\\\": 3, \\\"indifference\\\": 10, \\\"using\\\": 62, \\\"colored\\\": 22, \\\"icing\\\": 1, \\\"technique\\\": 17, \\\"calls\\\": 31, \\\"art\\\": 207, \\\"south\\\": 189, \\\"korean\\\": 87, \\\"barista\\\": 1, \\\"leekangbin91\\\": 1, \\\"transforms\\\": 5, \\\"regular\\\": 9, \\\"cups\\\": 3, \\\"coffee\\\": 32, \\\"incredible\\\": 40, \\\"someone\\\": 321, \\\"choose\\\": 148, \\\"again\\\": 246, \\\"am\\\": 491, \\\"worried\\\": 9, \\\"harry\\\": 55, \\\"dumbledore\\\": 3, \\\"voice\\\": 77, \\\"little\\\": 358, \\\"stronger\\\": 58, \\\"despite\\\": 42, \\\"freezing\\\": 12, \\\"hollywood's\\\": 1, \\\"highest\\\": 77, \\\"profile\\\": 21, \\\"marriages\\\": 4, \\\"nasa's\\\": 12, \\\"most\\\": 801, \\\"popular\\\": 60, \\\"instagram\\\": 39, \\\"photo\\\": 129, \\\"2016\\\": 90, \\\"supermoon\\\": 13, \\\"rising\\\": 41, \\\"soyuz\\\": 4, \\\"rocket\\\": 27, \\\"kazakhstan\\\": 3, \\\"days\\\": 205, \\\"blasted\\\": 2, \\\"international\\\": 91, \\\"space\\\": 239, \\\"station\\\": 59, \\\"carrying\\\": 49, \\\"astronaut\\\": 19, \\\"peggy\\\": 1, \\\"whitson\\\": 1, \\\"russian\\\": 41, \\\"cosmonaut\\\": 2, \\\"oleg\\\": 1, \\\"novitskiy\\\": 1, \\\"roscosmos\\\": 1, \\\"esa\\\": 2, \\\"thomas\\\": 17, \\\"pesquet\\\": 2, \\\"must\\\": 551, \\\"ask\\\": 147, \\\"god's\\\": 59, \\\"help\\\": 236, \\\"failure\\\": 70, \\\"forgiveness\\\": 17, \\\"pick\\\": 36, \\\"try\\\": 216, \\\"wouldn't\\\": 42, \\\"2\\\": 127, \\\"cents\\\": 2, \\\"fancy\\\": 13, \\\"principles\\\": 48, \\\"doctrines\\\": 11, \\\"philosophies\\\": 10, \\\"sciences\\\": 70, \\\"institutions\\\": 23, \\\"them\\\": 1141, \\\"plain\\\": 14, \\\"ordinary\\\": 68, \\\"everyday\\\": 51, \\\"conscience\\\": 20, \\\"guiding\\\": 5, \\\"direction\\\": 55, \\\"dr\\\": 24, \\\"martin\\\": 31, \\\"luther\\\": 14, \\\"king\\\": 62, \\\"jr\\\": 19, \\\"celebrated\\\": 31, \\\"89th\\\": 10, \\\"birthday\\\": 55, \\\"monday\\\": 164, \\\"click\\\": 3, \\\"link\\\": 23, \\\"bio\\\": 2, \\\"ways\\\": 116, \\\"make\\\": 937, \\\"atticus\\\": 1, \\\"real\\\": 277, \\\"nice\\\": 36, \\\"scout\\\": 5, \\\"finally\\\": 81, \\\"spotted\\\": 26, \\\"frank\\\": 8, \\\"underwood\\\": 2, \\\"dc\\\": 31, \\\"former\\\": 158, \\\"petesouza\\\": 3, \\\"presidential\\\": 65, \\\"duty\\\": 41, \\\"netflix\\\": 3, \\\"lonely\\\": 25, \\\"don't\\\": 1029, \\\"restless\\\": 9, \\\"had\\\": 740, \\\"born\\\": 144, \\\"alone\\\": 145, \\\"die\\\": 126, \\\"then\\\": 643, \\\"sometime\\\": 7, \\\"certainly\\\": 44, \\\"live\\\": 557, \\\"animation\\\": 6, \\\"polar\\\": 10, \\\"vortex\\\": 3, \\\"looked\\\": 66, \\\"barreled\\\": 2, \\\"week\\\": 193, \\\"bringing\\\": 30, \\\"dangerously\\\": 2, \\\"cold\\\": 66, \\\"weather\\\": 57, \\\"nearly\\\": 104, \\\"three\\\": 254, \\\"quarters\\\": 11, \\\"population\\\": 57, \\\"scary\\\": 11, \\\"sounding\\\": 4, \\\"name\\\": 124, \\\"suggests\\\": 10, \\\"essentially\\\": 19, \\\"mass\\\": 59, \\\"bitterly\\\": 4, \\\"arctic\\\": 11, \\\"dipped\\\": 3, \\\"northern\\\": 79, \\\"hemisphere\\\": 7, \\\"less\\\": 212, \\\"difficult\\\": 98, \\\"wanna\\\": 19, \\\"wake\\\": 44, \\\"lovely\\\": 22, \\\"smile\\\": 127, \\\"refund\\\": 1, \\\"defective\\\": 1, \\\"might\\\": 250, \\\"bankrupt\\\": 3, \\\"entire\\\": 88, \\\"industry\\\": 35, \\\"shine\\\": 66, \\\"light\\\": 345, \\\"wait\\\": 91, \\\"stars\\\": 198, \\\"glow\\\": 12, \\\"theology\\\": 21, \\\"unnecessary\\\": 12, \\\"really\\\": 381, \\\"can't\\\": 343, \\\"happiness\\\": 223, \\\"dream\\\": 238, \\\"here\\\": 366, \\\"seems\\\": 120, \\\"so\\\": 1338, \\\"many\\\": 525, \\\"waiting\\\": 115, \\\"perfect\\\": 111, \\\"job\\\": 68, \\\"lose\\\": 127, \\\"30\\\": 62, \\\"pounds\\\": 10, \\\"reach\\\": 134, \\\"retirement\\\": 7, \\\"partner\\\": 10, \\\"happy\\\": 195, \\\"everything\\\": 424, \\\"we'll\\\": 23, \\\"magically\\\": 3, \\\"peace\\\": 197, \\\"looking\\\": 141, \\\"times\\\": 205, \\\"reached\\\": 47, \\\"goal\\\": 77, \\\"immediately\\\": 28, \\\"move\\\": 143, \\\"next\\\": 175, \\\"even\\\": 716, \\\"relish\\\": 1, \\\"achieved\\\": 37, \\\"key\\\": 77, \\\"chase\\\": 26, \\\"dreams\\\": 271, \\\"run\\\": 122, \\\"nightmares\\\": 5, \\\"guts\\\": 6, \\\"humility\\\": 34, \\\"admit\\\": 22, \\\"mistakes\\\": 67, \\\"admitting\\\": 4, \\\"we're\\\": 176, \\\"wrong\\\": 183, \\\"courage\\\": 121, \\\"weakness\\\": 22, \\\"actor\\\": 35, \\\"kevin\\\": 10, \\\"spacey\\\": 4, \\\"59\\\": 2, \\\"appeared\\\": 44, \\\"nantucket\\\": 1, \\\"courthouse\\\": 4, \\\"pleading\\\": 3, \\\"guilty\\\": 25, \\\"accusations\\\": 3, \\\"groped\\\": 1, \\\"18\\\": 39, \\\"old\\\": 370, \\\"busboy\\\": 1, \\\"island\\\": 89, \\\"july\\\": 34, \\\"who\\\": 1844, \\\"known\\\": 206, \\\"role\\\": 66, \\\"series\\\": 76, \\\"cards\\\": 16, \\\"charged\\\": 13, \\\"indecent\\\": 5, \\\"assault\\\": 22, \\\"battery\\\": 1, \\\"could\\\": 594, \\\"five\\\": 131, \\\"thanksgiving\\\": 14, \\\"joyous\\\": 6, \\\"invitation\\\": 6, \\\"gratitude\\\": 23, \\\"truth\\\": 328, \\\"trouble\\\": 34, \\\"having\\\": 126, \\\"hurts\\\": 20, \\\"heals\\\": 5, \\\"s\\\": 75, \\\"driven\\\": 36, \\\"action\\\": 115, \\\"bad\\\": 148, \\\"habits\\\": 34, \\\"overcome\\\": 42, \\\"darling\\\": 7, \\\"go\\\": 555, \\\"lift\\\": 35, \\\"chin\\\": 5, \\\"put\\\": 201, \\\"ravishing\\\": 2, \\\"mix\\\": 15, \\\"cocktail\\\": 3, \\\"wishing\\\": 11, \\\"wonderful\\\": 55, \\\"i've\\\": 145, \\\"believe\\\": 521, \\\"personal\\\": 108, \\\"calling\\\": 41, \\\"that's\\\": 357, \\\"unique\\\": 56, \\\"fingerprint\\\": 1, \\\"best\\\": 425, \\\"succeed\\\": 38, \\\"discover\\\": 84, \\\"offer\\\": 50, \\\"form\\\": 134, \\\"working\\\": 111, \\\"hard\\\": 193, \\\"allowing\\\": 21, \\\"lead\\\": 107, \\\"amor\\\": 1, \\\"fati\\\": 1, \\\"\\\\u2013\\\": 122, \\\"\\\\u201clove\\\": 1, \\\"fate\\\\u201d\\\": 1, \\\"fact\\\": 235, \\\"strangers\\\": 16, \\\"hidden\\\": 49, \\\"potential\\\": 68, \\\"until\\\": 238, \\\"confront\\\": 8, \\\"problems\\\": 138, \\\"reveal\\\": 21, \\\"capabilities\\\": 3, \\\"work\\\": 464, \\\"harder\\\": 35, \\\"seeking\\\": 38, \\\"approval\\\": 17, \\\"whose\\\": 103, \\\"drink\\\": 23, \\\"ugandans\\\": 2, \\\"queue\\\": 3, \\\"cast\\\": 31, \\\"vote\\\": 66, \\\"parliamentary\\\": 6, \\\"polls\\\": 18, \\\"february\\\": 85, \\\"kampala\\\": 1, \\\"began\\\": 85, \\\"voting\\\": 34, \\\"pooches\\\": 3, \\\"sunny\\\": 10, \\\"walk\\\": 144, \\\"lawn\\\": 15, \\\"january\\\": 55, \\\"22\\\": 18, \\\"excitable\\\": 2, \\\"flirted\\\": 1, \\\"edges\\\": 10, \\\"fantasy\\\": 15, \\\"preserve\\\": 22, \\\"ourselves\\\": 204, \\\"indulge\\\": 4, \\\"children\\\": 255, \\\"excited\\\": 12, \\\"jail\\\": 4, \\\"learnt\\\": 10, \\\"dialogue\\\": 11, \\\"indiana\\\": 6, \\\"school\\\": 191, \\\"superintendent\\\": 1, \\\"insurance\\\": 8, \\\"fraud\\\": 8, \\\"pretending\\\": 12, \\\"sick\\\": 17, \\\"student\\\": 53, \\\"her\\\": 822, \\\"son\\\": 49, \\\"treatment\\\": 21, \\\"court\\\": 76, \\\"documents\\\": 8, \\\"allege\\\": 1, \\\"casey\\\": 1, \\\"smitherman\\\": 2, \\\"son's\\\": 2, \\\"unable\\\": 22, \\\"another\\\": 311, \\\"boy\\\": 76, \\\"15\\\": 68, \\\"sore\\\": 3, \\\"throat\\\": 11, \\\"committed\\\": 27, \\\"community\\\": 94, \\\"students\\\": 106, \\\"regret\\\": 43, \\\"undermined\\\": 2, \\\"trust\\\": 79, \\\"board\\\": 25, \\\"stand\\\": 144, \\\"writer\\\": 56, \\\"raw\\\": 16, \\\"material\\\": 50, \\\"start\\\": 191, \\\"stop\\\": 231, \\\"i'd\\\": 81, \\\"rather\\\": 204, \\\"welcome\\\": 28, \\\"cling\\\": 14, \\\"past\\\": 293, \\\"friends\\\": 134, \\\"know\\\": 960, \\\"motherhood\\\": 1, \\\"transitioning\\\": 1, \\\"adjusting\\\": 3, \\\"constantly\\\": 47, \\\"changes\\\": 70, \\\"masters\\\": 14, \\\"demands\\\": 15, \\\"fail\\\": 68, \\\"once\\\": 281, \\\"mean\\\": 146, \\\"you're\\\": 434, \\\"keep\\\": 282, \\\"trying\\\": 176, \\\"hold\\\": 164, \\\"head\\\": 107, \\\"importantly\\\": 10, \\\"smiling\\\": 26, \\\"life's\\\": 46, \\\"beautiful\\\": 242, \\\"there's\\\": 211, \\\"myth\\\": 21, \\\"quantum\\\": 38, \\\"consciousness\\\": 62, \\\"sits\\\": 31, \\\"egos\\\": 1, \\\"accept\\\": 117, \\\"insignificant\\\": 9, \\\"perceives\\\": 4, \\\"humanity\\\": 88, \\\"modern\\\": 128, \\\"instruments\\\": 12, \\\"probe\\\": 8, \\\"farthest\\\": 1, \\\"reaches\\\": 14, \\\"substance\\\": 20, \\\"aether\\\": 2, \\\"composed\\\": 15, \\\"early\\\": 104, \\\"mechanics\\\": 15, \\\"einstein's\\\": 6, \\\"relativity\\\": 18, \\\"destroyed\\\": 61, \\\"notion\\\": 35, \\\"holistic\\\": 3, \\\"seemed\\\": 57, \\\"realm\\\": 30, \\\"possibility\\\": 44, \\\"einstein\\\": 34, \\\"did\\\": 261, \\\"shattering\\\": 5, \\\"doctrine\\\": 17, \\\"inside\\\": 169, \\\"universal\\\": 60, \\\"cosmic\\\": 34, \\\"excitations\\\": 1, \\\"connect\\\": 27, \\\"simultaneously\\\": 11, \\\"rest\\\": 140, \\\"second\\\": 141, \\\"physicists\\\": 17, \\\"proved\\\": 18, \\\"matter\\\": 293, \\\"particles\\\": 19, \\\"wiping\\\": 1, \\\"continuity\\\": 5, \\\"atomic\\\": 15, \\\"demonstrated\\\": 13, \\\"exists\\\": 65, \\\"discrete\\\": 6, \\\"bits\\\": 5, \\\"quanta\\\": 1, \\\"turn\\\": 160, \\\"twentieth\\\": 6, \\\"physics\\\": 103, \\\"initiated\\\": 1, \\\"new\\\": 949, \\\"complete\\\": 64, \\\"misrepresentation\\\": 2, \\\"actually\\\": 122, \\\"take\\\": 561, \\\"unicorns\\\": 2, \\\"dragons\\\": 8, \\\"yet\\\": 262, \\\"product\\\": 28, \\\"fantasies\\\": 13, \\\"unwilling\\\": 6, \\\"avoid\\\": 44, \\\"petty\\\": 14, \\\"laws\\\": 125, \\\"useless\\\": 21, \\\"officials\\\": 73, \\\"interpret\\\": 8, \\\"'vyavasthit'\\\": 3, \\\"result\\\": 104, \\\"scientific\\\": 318, \\\"circumstantial\\\": 7, \\\"evidences\\\": 8, \\\"\\\\u2018nothing\\\": 1, \\\"happen\\\": 150, \\\"vyavasthit\\\": 7, \\\"'\\\": 192, \\\"efforts\\\": 48, \\\"desire\\\": 103, \\\"effort\\\": 77, \\\"thereafter\\\": 2, \\\"whatever\\\": 174, \\\"makes\\\": 290, \\\"correct\\\": 22, \\\"sahaj\\\": 1, \\\"spontaneous\\\": 5, \\\"tent\\\": 4, \\\"full\\\": 158, \\\"fireworks\\\": 28, \\\"caught\\\": 40, \\\"fire\\\": 218, \\\"kentucky\\\": 8, \\\"thursday\\\": 179, \\\"police\\\": 199, \\\"officer\\\": 39, \\\"incident\\\": 25, \\\"investigated\\\": 3, \\\"arson\\\": 3, \\\"honest\\\": 41, \\\"positive\\\": 91, \\\"thoughts\\\": 126, \\\"forgive\\\": 41, \\\"harm\\\": 21, \\\"treat\\\": 56, \\\"everyone\\\": 197, \\\"friend\\\": 77, \\\"consider\\\": 53, \\\"superior\\\": 18, \\\"anyone\\\": 141, \\\"else\\\": 275, \\\"advice\\\": 27, \\\"simplistic\\\": 3, \\\"seeing\\\": 54, \\\"whether\\\": 185, \\\"greater\\\": 124, \\\"illuminate\\\": 11, \\\"hong\\\": 46, \\\"kong's\\\": 5, \\\"skyline\\\": 11, \\\"29\\\": 17, \\\"2017\\\": 70, \\\"chinese\\\": 73, \\\"based\\\": 94, \\\"lunisolar\\\": 2, \\\"calendar\\\": 15, \\\"month\\\": 98, \\\"lunar\\\": 40, \\\"ends\\\": 67, \\\"lantern\\\": 14, \\\"festival\\\": 108, \\\"fifteenth\\\": 4, \\\"rule\\\": 68, \\\"untroubled\\\": 3, \\\"spirit\\\": 125, \\\"look\\\": 410, \\\"onceeverything\\\": 1, \\\"cleveland\\\": 14, \\\"browns\\\": 1, \\\"players\\\": 23, \\\"kneel\\\": 8, \\\"circle\\\": 20, \\\"protest\\\": 91, \\\"anthem\\\": 15, \\\"prior\\\": 11, \\\"preseason\\\": 4, \\\"game\\\": 81, \\\"against\\\": 270, \\\"york\\\": 153, \\\"giants\\\": 13, \\\"ohio\\\": 20, \\\"simple\\\": 132, \\\"stories\\\": 74, \\\"ounce\\\": 5, \\\"faith\\\": 189, \\\"pound\\\": 9, \\\"weakened\\\": 3, \\\"memory\\\": 94, \\\"ridden\\\": 4, \\\"body\\\": 158, \\\"vulnerable\\\": 12, \\\"repeated\\\": 11, \\\"assaults\\\": 2, \\\"very\\\": 416, \\\"essence\\\": 49, \\\"leads\\\": 50, \\\"principle\\\": 53, \\\"discrepancy\\\": 3, \\\"detection\\\": 4, \\\"determining\\\": 4, \\\"recollection\\\": 4, \\\"occur\\\": 23, \\\"hundreds\\\": 83, \\\"flock\\\": 12, \\\"susan\\\": 6, \\\"b\\\": 26, \\\"anthony's\\\": 3, \\\"grave\\\": 17, \\\"election\\\": 68, \\\"voters\\\": 24, \\\"electionday\\\": 3, \\\"pilgrimage\\\": 4, \\\"gravesite\\\": 1, \\\"honor\\\": 87, \\\"pioneering\\\": 3, \\\"activist\\\": 14, \\\"fought\\\": 17, \\\"women's\\\": 45, \\\"suffrage\\\": 4, \\\"tributes\\\": 5, \\\"hillaryclinton\\\": 13, \\\"accepted\\\": 44, \\\"democratic\\\": 50, \\\"nomination\\\": 16, \\\"summer\\\": 48, \\\"u\\\": 76, \\\"woman\\\": 186, \\\"won\\\": 81, \\\"nod\\\": 4, \\\"major\\\": 66, \\\"political\\\": 120, \\\"party\\\": 102, \\\"taking\\\": 111, \\\"decision\\\": 63, \\\"boys\\\": 40, \\\"coming\\\": 89, \\\"mike\\\": 15, \\\"pence\\\": 16, \\\"greeted\\\": 8, \\\"55\\\": 5, \\\"flag\\\": 41, \\\"draped\\\": 9, \\\"cases\\\": 23, \\\"believed\\\": 89, \\\"remains\\\": 54, \\\"american\\\": 121, \\\"members\\\": 92, \\\"killed\\\": 175, \\\"war\\\": 188, \\\"returned\\\": 33, \\\"korea\\\": 87, \\\"repatriated\\\": 1, \\\"part\\\": 329, \\\"historic\\\": 41, \\\"agreement\\\": 15, \\\"between\\\": 361, \\\"leader\\\": 94, \\\"kim\\\": 52, \\\"jong\\\": 25, \\\"un\\\": 45, \\\"meeting\\\": 51, \\\"singapore\\\": 9, \\\"ever\\\": 440, \\\"leaders\\\": 82, \\\"respective\\\": 4, \\\"countries\\\": 68, \\\"both\\\": 223, \\\"recovering\\\": 10, \\\"died\\\": 164, \\\"bodies\\\": 43, \\\"found\\\": 218, \\\"land\\\": 83, \\\"boughs\\\": 3, \\\"leafa\\\": 1, \\\"trees\\\": 80, \\\"fallen\\\": 31, \\\"grief\\\": 20, \\\"leafless\\\": 1, \\\"cheering\\\": 5, \\\"squad\\\": 7, \\\"figure\\\": 56, \\\"skating\\\": 14, \\\"pair\\\": 18, \\\"kyuen\\\": 1, \\\"kam\\\": 1, \\\"alex\\\": 7, \\\"kang\\\": 1, \\\"chan\\\": 3, \\\"perform\\\": 35, \\\"winterolympics\\\": 3, \\\"waved\\\": 5, \\\"unification\\\": 6, \\\"unity\\\": 27, \\\"pyeongchang2018\\\": 7, \\\"hero\\\": 31, \\\"doubt\\\": 91, \\\"million\\\": 139, \\\"billion\\\": 55, \\\"wide\\\": 46, \\\"inch\\\": 12, \\\"kill\\\": 44, \\\"went\\\": 98, \\\"regards\\\": 6, \\\"bigger\\\": 31, \\\"week's\\\": 11, \\\"extraordinary\\\": 38, \\\"freedom\\\": 149, \\\"generation\\\": 68, \\\"extinction\\\": 8, \\\"pass\\\": 67, \\\"bloodstream\\\": 2, \\\"protected\\\": 9, \\\"handed\\\": 11, \\\"same\\\": 396, \\\"spend\\\": 72, \\\"telling\\\": 48, \\\"children's\\\": 20, \\\"united\\\": 126, \\\"states\\\": 129, \\\"free\\\": 229, \\\"write\\\": 150, \\\"traditional\\\": 49, \\\"japanese\\\": 34, \\\"calligraphy\\\": 6, \\\"54th\\\": 1, \\\"annual\\\": 83, \\\"contest\\\": 6, \\\"tokyo\\\": 24, \\\"mind\\\": 473, \\\"conceive\\\": 15, \\\"meghan\\\": 34, \\\"markle\\\": 16, \\\"touched\\\": 25, \\\"belfast\\\": 3, \\\"ireland\\\": 11, \\\"couple\\\": 49, \\\"wed\\\": 4, \\\"may\\\": 667, \\\"19\\\": 30, \\\"attended\\\": 14, \\\"event\\\": 122, \\\"celebrating\\\": 17, \\\"youth\\\": 48, \\\"initiative\\\": 8, \\\"launched\\\": 34, \\\"aerial\\\": 35, \\\"guam\\\": 7, \\\"pacific\\\": 16, \\\"closest\\\": 18, \\\"territory\\\": 22, \\\"defense\\\": 25, \\\"department\\\": 38, \\\"owns\\\": 4, \\\"third\\\": 51, \\\"160\\\": 5, \\\"000\\\": 185, \\\"either\\\": 104, \\\"military\\\": 97, \\\"family\\\": 188, \\\"threatening\\\": 13, \\\"missiles\\\": 6, \\\"surrounding\\\": 15, \\\"area\\\": 89, \\\"monetize\\\": 1, \\\"appearances\\\": 11, \\\"fall\\\": 144, \\\"trap\\\": 9, \\\"followers\\\": 15, \\\"revenue\\\": 2, \\\"easy\\\": 99, \\\"famous\\\": 57, \\\"broke\\\": 38, \\\"appreciate\\\": 60, \\\"newspaper\\\": 14, \\\"souffle\\\": 1, \\\"prepared\\\": 28, \\\"hurry\\\": 5, \\\"immediate\\\": 24, \\\"consumption\\\": 6, \\\"course\\\": 130, \\\"why\\\": 367, \\\"whenever\\\": 31, \\\"read\\\": 145, \\\"account\\\": 33, \\\"knowledge\\\": 297, \\\"inadequate\\\": 6, \\\"inaccurate\\\": 2, \\\"journalists\\\": 26, \\\"aware\\\": 42, \\\"defect\\\": 2, \\\"simply\\\": 165, \\\"readers\\\": 20, \\\"possible\\\": 191, \\\"perfection\\\": 51, \\\"often\\\": 206, \\\"indeed\\\": 69, \\\"peril\\\": 2, \\\"places\\\": 73, \\\"still\\\": 411, \\\"fair\\\": 25, \\\"though\\\": 170, \\\"lands\\\": 10, \\\"mingled\\\": 2, \\\"grows\\\": 28, \\\"perhaps\\\": 107, \\\"selection\\\": 22, \\\"produce\\\": 41, \\\"type\\\": 43, \\\"disputed\\\": 10, \\\"staunchest\\\": 1, \\\"creationist\\\": 1, \\\"transform\\\": 21, \\\"species\\\": 85, \\\"been\\\": 961, \\\"observed\\\": 19, \\\"loving\\\": 66, \\\"strongly\\\": 15, \\\"suffer\\\": 32, \\\"sorrow\\\": 27, \\\"necessity\\\": 18, \\\"serves\\\": 20, \\\"counteract\\\": 1, \\\"earth\\\": 292, \\\"dies\\\": 20, \\\"bloom\\\": 30, \\\"fades\\\": 3, \\\"soul\\\": 277, \\\"rise\\\": 99, \\\"glisten\\\": 1, \\\"amongst\\\": 7, \\\"dehydrated\\\": 3, \\\"crevices\\\": 2, \\\"desert\\\": 25, \\\"stumble\\\": 8, \\\"upon\\\": 184, \\\"diamonds\\\": 12, \\\"dry\\\": 25, \\\"skulls\\\": 3, \\\"cracked\\\": 5, \\\"bones\\\": 25, \\\"sapphires\\\": 1, \\\"cannot\\\": 400, \\\"taught\\\": 53, \\\"learn\\\": 257, \\\"valuable\\\": 35, \\\"lessons\\\": 28, \\\"renzo\\\": 1, \\\"piano\\\": 12, \\\"richard\\\": 12, \\\"rogers\\\": 3, \\\"competition\\\": 26, \\\"build\\\": 94, \\\"centre\\\": 14, \\\"pompidou\\\": 2, \\\"1971\\\": 3, \\\"shortly\\\": 14, \\\"paris\\\": 68, \\\"riots\\\": 1, \\\"1968\\\": 7, \\\"heady\\\": 2, \\\"bohemian\\\": 1, \\\"era\\\": 28, \\\"message\\\": 60, \\\"social\\\": 128, \\\"literally\\\": 28, \\\"turned\\\": 102, \\\"architecture\\\": 12, \\\"upside\\\": 10, \\\"services\\\": 23, \\\"structure\\\": 47, \\\"circulation\\\": 1, \\\"typically\\\": 13, \\\"instead\\\": 154, \\\"revealed\\\": 28, \\\"bright\\\": 53, \\\"colours\\\": 9, \\\"architectural\\\": 2, \\\"language\\\": 158, \\\"emancipation\\\": 4, \\\"need\\\": 413, \\\"confidence\\\": 65, \\\"motivation\\\": 35, \\\"scientist\\\": 109, \\\"means\\\": 256, \\\"luxury\\\": 11, \\\"talk\\\": 97, \\\"nonsense\\\": 17, \\\"test\\\": 61, \\\"reasoning\\\": 20, \\\"sounds\\\": 31, \\\"philosophical\\\": 27, \\\"spiritual\\\": 79, \\\"solution\\\": 33, \\\"stay\\\": 141, \\\"ground\\\": 71, \\\"crying\\\": 20, \\\"unfortunate\\\": 10, \\\"situation\\\": 63, \\\"moving\\\": 72, \\\"benefit\\\": 38, \\\"mourning\\\": 7, \\\"reasoned\\\": 2, \\\"creator\\\": 53, \\\"set\\\": 208, \\\"understanding\\\": 125, \\\"creatures\\\": 33, \\\"order\\\": 187, \\\"canadian\\\": 25, \\\"traffic\\\": 21, \\\"controllers\\\": 3, \\\"ordered\\\": 16, \\\"pizzas\\\": 3, \\\"counterparts\\\": 3, \\\"without\\\": 510, \\\"pay\\\": 77, \\\"due\\\": 62, \\\"ongoing\\\": 12, \\\"government\\\": 129, \\\"shutdown\\\": 18, \\\"team\\\": 86, \\\"maine\\\": 9, \\\"posted\\\": 20, \\\"facebook\\\": 39, \\\"thanked\\\": 2, \\\"neighbors\\\": 7, \\\"units\\\": 6, \\\"suit\\\": 12, \\\"sending\\\": 26, \\\"pizza\\\": 5, \\\"latest\\\": 37, \\\"advancement\\\": 11, \\\"astro\\\": 1, \\\"fizz\\\": 1, \\\"ics\\\": 1, \\\"champagne\\\": 5, \\\"mumm\\\": 1, \\\"spent\\\": 62, \\\"unspecified\\\": 3, \\\"cash\\\": 13, \\\"mumm's\\\": 1, \\\"cordon\\\": 3, \\\"stellar\\\": 2, \\\"bubbly\\\": 1, \\\"beverage\\\": 1, \\\"creators\\\": 7, \\\"able\\\": 184, \\\"drunk\\\": 5, \\\"outer\\\": 20, \\\"tech\\\": 10, \\\"bottle\\\": 9, \\\"dispenses\\\": 1, \\\"foam\\\": 5, \\\"making\\\": 197, \\\"easier\\\": 44, \\\"consume\\\": 11, \\\"zero\\\": 21, \\\"gravity\\\": 40, \\\"resource\\\": 10, \\\"learning\\\": 88, \\\"networking\\\": 3, \\\"worry\\\": 57, \\\"tomorrow\\\": 81, \\\"promised\\\": 17, \\\"blue\\\": 68, \\\"queensland\\\": 3, \\\"australia\\\": 51, \\\"bustling\\\": 6, \\\"southport\\\": 1, \\\"spit\\\": 4, \\\"renowned\\\": 7, \\\"picturesque\\\": 3, \\\"beaches\\\": 9, \\\"diving\\\": 8, \\\"orville\\\": 1, \\\"wilbur\\\": 1, \\\"wright\\\": 3, \\\"17\\\": 63, \\\"1903\\\": 1, \\\"powered\\\": 6, \\\"sustained\\\": 9, \\\"flight\\\": 66, \\\"kitty\\\": 1, \\\"hawk\\\": 4, \\\"carolina\\\": 47, \\\"answers\\\": 48, \\\"question\\\": 175, \\\"whys\\\": 2, \\\"begged\\\": 2, \\\"cursed\\\": 2, \\\"backs\\\": 8, \\\"biggest\\\": 62, \\\"blessings\\\": 25, \\\"opportunities\\\": 45, \\\"growth\\\": 74, \\\"seen\\\": 175, \\\"sunsets\\\": 11, \\\"none\\\": 58, \\\"compare\\\": 14, \\\"spring\\\": 68, \\\"living\\\": 251, \\\"sovereign\\\": 7, \\\"lord\\\": 47, \\\"met\\\": 100, \\\"forget\\\": 104, \\\"march\\\": 83, \\\"istanbul\\\": 17, \\\"turkey\\\": 38, \\\"ahead\\\": 104, \\\"8\\\": 59, \\\"enormous\\\": 24, \\\"numbers\\\": 49, \\\"smart\\\": 30, \\\"gifted\\\": 5, \\\"harbor\\\": 14, \\\"passion\\\": 48, \\\"unrequited\\\": 4, \\\"surveys\\\": 4, \\\"suggest\\\": 15, \\\"95\\\": 13, \\\"percent\\\": 63, \\\"americans\\\": 41, \\\"\\\\u201cscientifically\\\": 1, \\\"illiterate\\\": 6, \\\"fraction\\\": 10, \\\"african\\\": 32, \\\"slaves\\\": 13, \\\"civil\\\": 49, \\\"war\\\\u2014when\\\": 1, \\\"severe\\\": 22, \\\"penalties\\\": 3, \\\"force\\\": 118, \\\"slave\\\": 14, \\\"degree\\\": 45, \\\"arbitrariness\\\": 1, \\\"determination\\\": 24, \\\"illiteracy\\\": 4, \\\"applies\\\": 10, \\\"anything\\\": 289, \\\"extremely\\\": 22, \\\"serious\\\": 47, \\\"sunshine\\\": 27, \\\"rain\\\": 93, \\\"rainbow\\\": 42, \\\"rainbows\\\": 6, \\\"atheism\\\": 6, \\\"itself\\\": 208, \\\"moral\\\": 71, \\\"refusal\\\": 6, \\\"supernatural\\\": 13, \\\"dimension\\\": 9, \\\"nazism\\\": 3, \\\"implementation\\\": 2, \\\"filthy\\\": 5, \\\"slander\\\": 2, \\\"undeserving\\\": 2, \\\"insult\\\": 6, \\\"audience\\\": 22, \\\"'s\\\": 16, \\\"germany\\\": 45, \\\"derided\\\": 1, \\\"unbelief\\\": 2, \\\"atheists\\\": 3, \\\"alike\\\": 19, \\\"despised\\\": 7, \\\"socialist\\\": 9, \\\"regime\\\": 10, \\\"notorious\\\": 2, \\\"20th\\\": 18, \\\"totalitarianisms\\\": 1, \\\"finished\\\": 27, \\\"example\\\": 57, \\\"perfected\\\": 5, \\\"ruthless\\\": 5, \\\"refined\\\": 7, \\\"socialism\\\": 4, \\\"fortunately\\\": 6, \\\"allowed\\\": 42, \\\"escape\\\": 47, \\\"thinkers\\\": 8, \\\"separation\\\": 26, \\\"church\\\": 68, \\\"state\\\": 249, \\\"gave\\\": 66, \\\"atheistic\\\": 4, \\\"chapter\\\": 25, \\\"he's\\\": 69, \\\"doing\\\": 231, \\\"executing\\\": 1, \\\"destroying\\\": 12, \\\"jewish\\\": 10, \\\"fuhrer\\\": 3, \\\"oath\\\": 5, \\\"army\\\": 52, \\\"minor\\\": 13, \\\"\\\\u201ci\\\": 19, \\\"swear\\\": 5, \\\"almighty\\\": 6, \\\"loyalty\\\": 11, \\\"belt\\\": 3, \\\"buckle\\\": 4, \\\"nazi\\\": 6, \\\"soldier\\\": 15, \\\"gott\\\": 1, \\\"mit\\\": 1, \\\"uns\\\": 1, \\\"side\\\": 102, \\\"treaty\\\": 2, \\\"nationalist\\\": 5, \\\"dictatorship\\\": 5, \\\"vatican\\\": 20, \\\"exchanging\\\": 4, \\\"control\\\": 164, \\\"catholic\\\": 23, \\\"german\\\": 31, \\\"education\\\": 134, \\\"democracy\\\": 31, \\\"quasi\\\": 5, \\\"religious\\\": 118, \\\"superstitious\\\": 6, \\\"barbarous\\\": 2, \\\"reactionary\\\": 4, \\\"emphasis\\\": 3, \\\"fascistic\\\": 1, \\\"beliefs\\\": 49, \\\"hear\\\": 93, \\\"shouldn't\\\": 25, \\\"milkyway\\\": 1, \\\"galaxy\\\": 19, \\\"obscured\\\": 4, \\\"pollution\\\": 15, \\\"including\\\": 110, \\\"80\\\": 22, \\\"60\\\": 23, \\\"europeans\\\": 4, \\\"city\\\": 294, \\\"lights\\\": 65, \\\"scientists\\\": 189, \\\"block\\\": 17, \\\"impact\\\": 32, \\\"culture\\\": 90, \\\"ecological\\\": 3, \\\"pose\\\": 18, \\\"health\\\": 68, \\\"issues\\\": 33, \\\"create\\\": 172, \\\"wasteful\\\": 2, \\\"spending\\\": 23, \\\"idadarksky\\\": 1, \\\"combat\\\": 12, \\\"protecting\\\": 9, \\\"world's\\\": 96, \\\"limited\\\": 37, \\\"patches\\\": 2, \\\"pristine\\\": 4, \\\"sanctuaries\\\": 2, \\\"junior\\\": 7, \\\"11\\\": 69, \\\"professors\\\": 9, \\\"point\\\": 173, \\\"active\\\": 27, \\\"comment\\\": 6, \\\"effect\\\": 47, \\\"nation\\\": 69, \\\"serve\\\": 74, \\\"'\\\\u201d\\\": 3, \\\"arnie\\\": 1, \\\"albornoz\\\": 1, \\\"iwantedtoserve\\\": 4, \\\"veteransday\\\": 7, \\\"explained\\\": 23, \\\"understand\\\": 236, \\\"wishes\\\": 18, \\\"possibilities\\\": 54, \\\"dare\\\": 38, \\\"meaningful\\\": 21, \\\"realize\\\": 79, \\\"twice\\\": 24, \\\"mexico\\\": 55, \\\"beach\\\": 73, \\\"largely\\\": 30, \\\"untouched\\\": 4, \\\"amid\\\": 29, \\\"destruction\\\": 41, \\\"hurricanemichael\\\": 7, \\\"owners\\\": 6, \\\"lebron\\\": 2, \\\"lackey\\\": 1, \\\"uncle\\\": 1, \\\"russell\\\": 1, \\\"coincidence\\\": 9, \\\"survived\\\": 23, \\\"designed\\\": 43, \\\"code\\\": 25, \\\"asked\\\": 98, \\\"survive\\\": 39, \\\"big\\\": 226, \\\"consistently\\\": 11, \\\"tried\\\": 56, \\\"statistically\\\": 3, \\\"greatly\\\": 13, \\\"previous\\\": 23, \\\"generations\\\": 30, \\\"anecdotally\\\": 1, \\\"prominent\\\": 7, \\\"problem\\\": 124, \\\"noticed\\\": 16, \\\"remarked\\\": 2, \\\"cognitive\\\": 6, \\\"error\\\": 37, \\\"called\\\": 241, \\\"ease\\\": 11, \\\"representation\\\": 8, \\\"thrust\\\": 5, \\\"witnessed\\\": 11, \\\"convinced\\\": 20, \\\"unprecedented\\\": 11, \\\"colapse\\\": 1, \\\"getting\\\": 100, \\\"depressed\\\": 8, \\\"haul\\\": 3, \\\"actual\\\": 27, \\\"prettiness\\\": 1, \\\"fleeting\\\": 11, \\\"young\\\": 154, \\\"girl\\\": 86, \\\"car\\\": 61, \\\"streamed\\\": 5, \\\"aftermath\\\": 15, \\\"shooting\\\": 98, \\\"miriam\\\": 1, \\\"amer\\\": 1, \\\"heads\\\": 40, \\\"council\\\": 9, \\\"islamic\\\": 16, \\\"relations\\\": 20, \\\"iowa\\\": 17, \\\"politics\\\": 73, \\\"driving\\\": 28, \\\"syrianrefugees\\\": 1, \\\"debate\\\": 24, \\\"occasion\\\": 20, \\\"basanto\\\": 2, \\\"utsab\\\": 1, \\\"bangladesh\\\": 21, \\\"dhaka\\\": 3, \\\"university\\\": 45, \\\"fine\\\": 51, \\\"arts\\\": 30, \\\"institution\\\": 7, \\\"utsav\\\": 1, \\\"falls\\\": 37, \\\"1st\\\": 9, \\\"phalgun\\\": 1, \\\"english\\\": 23, \\\"fierce\\\": 20, \\\"winds\\\": 48, \\\"lightning\\\": 18, \\\"powerful\\\": 103, \\\"dust\\\": 51, \\\"storm\\\": 140, \\\"left\\\": 266, \\\"100\\\": 68, \\\"dead\\\": 128, \\\"injured\\\": 53, \\\"northwestern\\\": 4, \\\"india\\\": 80, \\\"since\\\": 284, \\\"late\\\": 94, \\\"wednesday\\\": 166, \\\"homes\\\": 68, \\\"collapsed\\\": 22, \\\"middle\\\": 54, \\\"longer\\\": 94, \\\"allll\\\": 1, \\\"accomplish\\\": 29, \\\"looms\\\": 3, \\\"occupyhongkong\\\": 1, \\\"prepare\\\": 14, \\\"sun\\\": 145, \\\"shadow\\\": 35, \\\"wherever\\\": 37, \\\"passing\\\": 32, \\\"season\\\": 63, \\\"comes\\\": 226, \\\"enjoy\\\": 73, \\\"changing\\\": 48, \\\"seasons\\\": 11, \\\"similar\\\": 36, \\\"comparable\\\": 4, \\\"choice\\\": 108, \\\"crave\\\": 8, \\\"got\\\": 175, \\\"wanted\\\": 83, \\\"remember\\\": 174, \\\"begin\\\": 122, \\\"remind\\\": 19, \\\"rose\\\": 38, \\\"roses\\\": 15, \\\"heights\\\": 19, \\\"you've\\\": 137, \\\"soared\\\": 5, \\\"throw\\\": 45, \\\"couldn't\\\": 56, \\\"maybe\\\": 95, \\\"carry\\\": 55, \\\"wished\\\": 8, \\\"let\\\": 486, \\\"soar\\\": 11, \\\"satisfies\\\": 2, \\\"satisfied\\\": 20, \\\"quicktank\\\": 1, \\\"given\\\": 156, \\\"laugh\\\": 46, \\\"town\\\": 86, \\\"sophisticated\\\": 10, \\\"3\\\": 74, \\\"d\\\": 26, \\\"input\\\": 6, \\\"peripheral\\\": 2, \\\"pickup\\\": 5, \\\"jelly\\\": 3, \\\"eye\\\": 79, \\\"destiny\\\": 52, \\\"she's\\\": 53, \\\"mild\\\": 4, \\\"mannered\\\": 1, \\\"hit\\\": 97, \\\"naked\\\": 17, \\\"stripped\\\": 3, \\\"knew\\\": 96, \\\"bloody\\\": 14, \\\"nose\\\": 11, \\\"bruises\\\": 1, \\\"usual\\\": 11, \\\"approach\\\": 35, \\\"constructing\\\": 3, \\\"mathematical\\\": 25, \\\"model\\\": 27, \\\"answer\\\": 125, \\\"questions\\\": 104, \\\"describe\\\": 26, \\\"bother\\\": 8, \\\"existing\\\": 30, \\\"chemist\\\": 6, \\\"studied\\\": 20, \\\"chlorine\\\": 2, \\\"poison\\\": 14, \\\"sodium\\\": 2, \\\"element\\\": 30, \\\"reacts\\\": 4, \\\"explosively\\\": 2, \\\"meets\\\": 15, \\\"possibly\\\": 21, \\\"guessed\\\": 2, \\\"exhibited\\\": 6, \\\"combine\\\": 9, \\\"chloride\\\": 1, \\\"table\\\": 32, \\\"salt\\\": 23, \\\"larger\\\": 26, \\\"reality\\\": 206, \\\"inferred\\\": 3, \\\"mere\\\": 55, \\\"study\\\": 77, \\\"components\\\": 9, \\\"similarly\\\": 9, \\\"arching\\\": 1, \\\"constitutes\\\": 7, \\\"meta\\\": 2, \\\"too\\\": 411, \\\"expected\\\": 93, \\\"unpredictable\\\": 15, \\\"images\\\": 56, \\\"hurricane\\\": 103, \\\"harvey\\\": 14, \\\"rapidly\\\": 14, \\\"intensifying\\\": 1, \\\"gulf\\\": 14, \\\"texas\\\": 61, \\\"preparing\\\": 17, \\\"landfall\\\": 20, \\\"saturday\\\": 105, \\\"category\\\": 27, \\\"classified\\\": 4, \\\"hurricane\\\\u201d\\\": 2, \\\"center\\\": 99, \\\"wilma\\\": 1, \\\"2005\\\": 7, \\\"afraid\\\": 115, \\\"else's\\\": 26, \\\"opinion\\\": 47, \\\"matters\\\": 82, \\\"engine\\\": 27, \\\"drives\\\": 16, \\\"martyrs\\\": 1, \\\"terror\\\": 47, \\\"ignorant\\\": 31, \\\"backward\\\": 5, \\\"persons\\\": 25, \\\"occasionally\\\": 9, \\\"demand\\\": 35, \\\"configurational\\\": 2, \\\"yours\\\": 93, \\\"apparently\\\": 22, \\\"unaware\\\": 5, \\\"electrons\\\": 10, \\\"exclusively\\\": 7, \\\"comings\\\": 2, \\\"goings\\\": 1, \\\"fully\\\": 40, \\\"dependent\\\": 12, \\\"curves\\\": 3, \\\"probability\\\": 15, \\\"least\\\": 257, \\\"taken\\\": 111, \\\"singly\\\": 3, \\\"meal\\\": 9, \\\"italy\\\": 30, \\\"amanda\\\": 1, \\\"knox\\\": 2, \\\"cloud\\\": 29, \\\"murder\\\": 28, \\\"commit\\\": 8, \\\"europe's\\\": 7, \\\"top\\\": 87, \\\"rights\\\": 104, \\\"ruled\\\": 19, \\\"knox's\\\": 1, \\\"violated\\\": 1, \\\"hours\\\": 97, \\\"arrested\\\": 32, \\\"2007\\\": 13, \\\"roommate\\\": 1, \\\"compensate\\\": 1, \\\"31\\\": 14, \\\"failing\\\": 17, \\\"provide\\\": 46, \\\"lawyer\\\": 7, \\\"interpreter\\\": 2, \\\"detained\\\": 10, \\\"served\\\": 20, \\\"four\\\": 160, \\\"italian\\\": 25, \\\"cleared\\\": 6, \\\"2015\\\": 32, \\\"experiencing\\\": 12, \\\"homelessness\\\": 2, \\\"lily\\\": 5, \\\"7\\\": 80, \\\"pink\\\": 18, \\\"muppet\\\": 1, \\\"introduced\\\": 11, \\\"2011\\\": 14, \\\"originally\\\": 11, \\\"described\\\": 37, \\\"food\\\": 87, \\\"insecure\\\": 8, \\\"lacked\\\": 2, \\\"consistent\\\": 17, \\\"access\\\": 36, \\\"online\\\": 13, \\\"videos\\\": 9, \\\"resources\\\": 44, \\\"storyline\\\": 1, \\\"expanded\\\": 11, \\\"include\\\": 16, \\\"sesame\\\": 1, \\\"workshop\\\": 2, \\\"nonprofit\\\": 6, \\\"hopes\\\": 47, \\\"raise\\\": 44, \\\"awareness\\\": 34, \\\"mindfulness\\\": 6, \\\"wise\\\": 53, \\\"attention\\\": 79, \\\"helps\\\": 35, \\\"adding\\\": 18, \\\"experiences\\\": 60, \\\"meditation\\\": 13, \\\"sessions\\\": 12, \\\"elsewhere\\\": 19, \\\"ashamed\\\": 15, \\\"unbend\\\": 1, \\\"obama\\\": 126, \\\"smiles\\\": 19, \\\"holding\\\": 65, \\\"custom\\\": 7, \\\"jersey\\\": 16, \\\"winning\\\": 38, \\\"chicago\\\": 36, \\\"cubs\\\": 5, \\\"episodic\\\": 1, \\\"fragmentary\\\": 1, \\\"fragile\\\": 16, \\\"adaptiveness\\\": 1, \\\"derive\\\": 3, \\\"accurate\\\": 12, \\\"record\\\": 79, \\\"providing\\\": 10, \\\"\\\\u201cvocabulary\\\\u201d\\\": 1, \\\"construct\\\": 13, \\\"planned\\\": 19, \\\"future\\\": 271, \\\"events\\\": 81, \\\"embellish\\\": 4, \\\"general\\\": 81, \\\"toolbox\\\": 1, \\\"foresight\\\": 2, \\\"identity\\\": 25, \\\"revisit\\\": 1, \\\"astronomers\\\": 10, \\\"discovered\\\": 57, \\\"serpentine\\\": 1, \\\"pinwheel\\\": 1, \\\"star\\\": 110, \\\"milky\\\": 9, \\\"news\\\": 65, \\\"doomed\\\": 8, \\\"gamma\\\": 1, \\\"rays\\\": 10, \\\"meantime\\\": 2, \\\"ringside\\\": 2, \\\"seat\\\": 17, \\\"dangerous\\\": 64, \\\"rachel\\\": 5, \\\"bedder\\\": 2, \\\"winterton\\\": 1, \\\"sea\\\": 112, \\\"norfolk\\\": 4, \\\"pipes\\\": 3, \\\"washed\\\": 10, \\\"seals\\\": 8, \\\"sunning\\\": 1, \\\"lots\\\": 19, \\\"small\\\": 183, \\\"plastic\\\": 13, \\\"concerned\\\": 27, \\\"fish\\\": 40, \\\"eat\\\": 60, \\\"british\\\": 75, \\\"authorities\\\": 55, \\\"soon\\\": 89, \\\"removed\\\": 22, \\\"risk\\\": 43, \\\"posses\\\": 1, \\\"philippine\\\": 7, \\\"alert\\\": 18, \\\"level\\\": 73, \\\"mayon\\\": 5, \\\"volcano\\\": 45, \\\"country's\\\": 49, \\\"increasing\\\": 31, \\\"seismic\\\": 2, \\\"unrest\\\": 11, \\\"lava\\\": 30, \\\"fountaining\\\": 1, \\\"summit\\\": 37, \\\"explosions\\\": 7, \\\"quickly\\\": 36, \\\"souls\\\": 40, \\\"dance\\\": 95, \\\"awaken\\\": 11, \\\"whisper\\\": 12, \\\"wisdom\\\": 111, \\\"gaze\\\": 6, \\\"awhile\\\": 1, \\\"leave\\\": 138, \\\"footprints\\\": 14, \\\"hearts\\\": 85, \\\"heaven\\\": 71, \\\"trace\\\": 13, \\\"legendary\\\": 10, \\\"nefertiti\\\": 1, \\\"egypt\\\": 13, \\\"husband's\\\": 3, \\\"shed\\\": 4, \\\"queen's\\\": 10, \\\"whereabouts\\\": 1, \\\"archaeologist\\\": 1, \\\"nicholas\\\": 4, \\\"reeves\\\": 1, \\\"believes\\\": 33, \\\"resting\\\": 8, \\\"sight\\\": 52, \\\"tomb\\\": 8, \\\"tutankhamun\\\": 2, \\\"theorizes\\\": 1, \\\"tomb's\\\": 1, \\\"size\\\": 38, \\\"unusual\\\": 13, \\\"layout\\\": 1, \\\"extension\\\": 6, \\\"earlier\\\": 62, \\\"spoke\\\": 30, \\\"cliffs\\\": 4, \\\"hand\\\": 157, \\\"weren't\\\": 18, \\\"truly\\\": 118, \\\"listening\\\": 27, \\\"accountability\\\": 5, \\\"gives\\\": 97, \\\"destinies\\\": 6, \\\"poem\\\": 8, \\\"true\\\": 377, \\\"mountain\\\": 45, \\\"flower\\\": 47, \\\"warm\\\": 36, \\\"professor\\\": 12, \\\"worries\\\": 7, \\\"she'll\\\": 10, \\\"word\\\": 145, \\\"money\\\": 122, \\\"male\\\": 39, \\\"lacks\\\": 8, \\\"qualities\\\": 16, \\\"maternal\\\": 3, \\\"tenderness\\\": 8, \\\"essential\\\": 47, \\\"normal\\\": 34, \\\"child\\\": 139, \\\"breath\\\": 38, \\\"suppose\\\": 41, \\\"child's\\\": 5, \\\"ideal\\\": 28, \\\"superman\\\": 7, \\\"uses\\\": 23, \\\"power\\\": 445, \\\"weak\\\": 41, \\\"ingredient\\\": 5, \\\"recipe\\\": 7, \\\"missing\\\": 53, \\\"strong\\\": 147, \\\"generous\\\": 10, \\\"sissified\\\": 1, \\\"according\\\": 193, \\\"masculine\\\": 3, \\\"rules\\\": 66, \\\"tender\\\": 12, \\\"affectionate\\\": 1, \\\"alluring\\\": 2, \\\"inspiration\\\": 115, \\\"strikes\\\": 17, \\\"nine\\\": 34, \\\"o'clock\\\": 3, \\\"sharp\\\": 11, \\\"currently\\\": 36, \\\"employer\\\": 5, \\\"struggling\\\": 15, \\\"financially\\\": 3, \\\"rich\\\": 65, \\\"average\\\": 44, \\\"3x\\\": 1, \\\"winter\\\": 71, \\\"whipping\\\": 3, \\\"srinagar\\\": 4, \\\"leaving\\\": 55, \\\"mountains\\\": 32, \\\"covered\\\": 41, \\\"dusting\\\": 1, \\\"snow\\\": 92, \\\"globalization\\\\u2019s\\\": 1, \\\"parallel\\\": 6, \\\"track\\\": 16, \\\"demarcated\\\": 1, \\\"markets\\\": 10, \\\"territorial\\\": 2, \\\"boundaries\\\": 27, \\\"corporations\\\": 6, \\\"firms\\\": 7, \\\"displaced\\\": 18, \\\"use\\\": 213, \\\"created\\\": 157, \\\"enact\\\": 1, \\\"objectives\\\": 7, \\\"philanthropies\\\": 1, \\\"clinton\\\": 48, \\\"foundation\\\": 44, \\\"gates\\\": 10, \\\"ford\\\": 9, \\\"weighty\\\": 2, \\\"actors\\\": 7, \\\"marketplace\\\": 3, \\\"boasting\\\": 4, \\\"economic\\\": 75, \\\"clout\\\": 1, \\\"exercise\\\": 30, \\\"treehouse\\\": 1, \\\"cabin\\\": 3, \\\"durham\\\": 3, \\\"ontario\\\": 3, \\\"canada\\\": 17, \\\"yes\\\": 62, \\\"atheist\\\": 20, \\\"define\\\": 40, \\\"myself\\\": 187, \\\"pantheist\\\": 1, \\\"involved\\\": 34, \\\"vast\\\": 62, \\\"minds\\\": 94, \\\"reply\\\": 6, \\\"parable\\\": 1, \\\"highly\\\": 33, \\\"trained\\\": 17, \\\"grasp\\\": 31, \\\"entering\\\": 14, \\\"library\\\": 18, \\\"walls\\\": 35, \\\"ceiling\\\": 7, \\\"books\\\": 99, \\\"tongues\\\": 3, \\\"knows\\\": 100, \\\"written\\\": 76, \\\"languages\\\": 22, \\\"notes\\\": 16, \\\"definite\\\": 12, \\\"plan\\\": 64, \\\"arrangement\\\": 5, \\\"mysterious\\\": 36, \\\"comprehend\\\": 11, \\\"dimly\\\": 3, \\\"suspects\\\": 3, \\\"attitude\\\": 51, \\\"greatest\\\": 145, \\\"cultured\\\": 2, \\\"toward\\\": 85, \\\"marvelously\\\": 2, \\\"arranged\\\": 20, \\\"obeying\\\": 2, \\\"sways\\\": 2, \\\"constellations\\\": 3, \\\"fascinated\\\": 6, \\\"spinoza's\\\": 1, \\\"pantheism\\\": 1, \\\"admire\\\": 14, \\\"contributions\\\": 8, \\\"spinoza\\\": 3, \\\"philosophers\\\": 29, \\\"philosopher\\\": 27, \\\"deals\\\": 13, \\\"separate\\\": 34, \\\"proceed\\\": 11, \\\"unknown\\\": 67, \\\"hope\\\": 230, \\\"meaning\\\": 104, \\\"'understanding\\\": 1, \\\"let's\\\": 41, \\\"grow\\\": 143, \\\"playful\\\": 8, \\\"20\\\": 83, \\\"technology\\\": 170, \\\"helped\\\": 37, \\\"fan\\\": 13, \\\"associate\\\": 9, \\\"positively\\\": 11, \\\"surround\\\": 19, \\\"negative\\\": 73, \\\"outcomes\\\": 2, \\\"eiffel\\\": 14, \\\"tower\\\": 63, \\\"turns\\\": 56, \\\"tribute\\\": 44, \\\"victims\\\": 88, \\\"marseille\\\": 1, \\\"las\\\": 20, \\\"vegas\\\": 14, \\\"charlesbaudry\\\": 1, \\\"ladies\\\": 7, \\\"gentlemen\\\": 4, \\\"mistake\\\": 43, \\\"multiculturalist\\\": 1, \\\"facilitating\\\": 1, \\\"islamization\\\": 1, \\\"leftist\\\": 3, \\\"multiculturalists\\\": 2, \\\"shariah\\\": 2, \\\"bank\\\": 19, \\\"mosque\\\": 11, \\\"islam\\\": 22, \\\"equal\\\": 49, \\\"law\\\": 97, \\\"elite\\\": 11, \\\"practising\\\": 1, \\\"cultural\\\": 49, \\\"relativism\\\": 3, \\\"universities\\\": 16, \\\"churches\\\": 11, \\\"trade\\\": 42, \\\"unions\\\": 6, \\\"media\\\": 82, \\\"politicians\\\": 24, \\\"betraying\\\": 3, \\\"liberties\\\": 4, \\\"basic\\\": 48, \\\"core\\\": 22, \\\"man's\\\": 70, \\\"adventure\\\": 43, \\\"joy\\\": 137, \\\"encounters\\\": 3, \\\"hence\\\": 18, \\\"endlessly\\\": 8, \\\"horizon\\\": 17, \\\"struggle\\\": 45, \\\"authority\\\": 53, \\\"permit\\\": 7, \\\"thus\\\": 49, \\\"gained\\\": 18, \\\"ship\\\": 28, \\\"crowded\\\": 7, \\\"fleeing\\\": 27, \\\"conflict\\\": 39, \\\"mideast\\\": 2, \\\"flipped\\\": 4, \\\"onto\\\": 55, \\\"navy\\\": 21, \\\"approached\\\": 7, \\\"562\\\": 1, \\\"migrants\\\": 35, \\\"rescued\\\": 14, \\\"peter\\\": 11, \\\"clements\\\": 1, \\\"kids\\\": 52, \\\"westchester\\\": 1, \\\"alliance\\\": 2, \\\"clean\\\": 29, \\\"mrs\\\": 7, \\\"gonzalez's\\\": 1, \\\"organization\\\": 34, \\\"founded\\\": 22, \\\"ten\\\": 49, \\\"ago\\\": 142, \\\"response\\\": 31, \\\"conflicts\\\": 12, \\\"citing\\\": 5, \\\"opportunity\\\": 77, \\\"faiths\\\": 7, \\\"diminish\\\": 4, \\\"religion\\\": 203, \\\"guyon\\\": 1, \\\"clearance\\\": 1, \\\"volunteer\\\": 7, \\\"successfully\\\": 19, \\\"handled\\\": 6, \\\"demolition\\\": 4, \\\"mystics\\\": 4, \\\"far\\\": 263, \\\"similarity\\\": 3, \\\"respect\\\": 89, \\\"manner\\\": 23, \\\"confident\\\": 21, \\\"cosmos\\\": 44, \\\"conclusion\\\": 23, \\\"aid\\\": 21, \\\"intellect\\\": 24, \\\"staff\\\": 20, \\\"step\\\": 129, \\\"conclusions\\\": 16, \\\"agree\\\": 31, \\\"plodding\\\": 2, \\\"intellectuals\\\": 9, \\\"method\\\": 50, \\\"applaud\\\": 2, \\\"scorned\\\": 3, \\\"deceive\\\": 10, \\\"comfortable\\\": 28, \\\"traitor\\\": 1, \\\"commits\\\": 3, \\\"crime\\\": 34, \\\"retribution\\\": 1, \\\"relocated\\\": 3, \\\"safety\\\": 33, \\\"rhinoceros\\\": 1, \\\"bsswails\\\": 1, \\\"kruger\\\": 1, \\\"park's\\\": 5, 